<template>
  <div>
    <p>明治初期、フランスにおいて日本の芸術品、特に浮世絵が一世風靡した。ジャポニスムという名も生まれ、私達も葛飾北斎、東洲斎写楽、喜多川歌麿など耳にしたことのない方は少ないのではないだろうか。</p>

    <p>こららの人物は自身の作品が認められただけでなく、世界的に有名な画家フィンセント・ファン・ゴッホやクロード・モネなどにも影響も与えたのである。</p>

    <p>私達日本人はヨーロッパに浮世絵が芸術として広く認められたことは知っているが、インターネットのない時代にいったい誰がどうやって広めたのか、それを知る人はほとんどいない。</p>

    <p>実は明治初期に単身海を渡り世界に浮世絵の存在を知らしめた男がいたのである。</p>

    <p>林忠正　この人物がフランスに渡り、ゼロから美術商として根を張り、浮世絵を芸術として認めさせたのである。</p>

    <p>私たちがやろうとしていることは、日本で埋もれている芸術家が一気に世界に翔ける、その道筋を作りたいと考えている。今は林忠正の生きた時代と違い常に世界と繋がっている。</p>

    <p>この環境を生かし、林忠正の功績のように世界が認めるコンテンツアグリゲーターになることを思い、KABUKIと名付けた。</p>
  </div>
</template>

<style lang="postcss" scoped>
p {
  @apply py-2 text-center;
}
</style>