<template>
  <div>
    <p>明治初期、フランスにおいて日本の芸術品、特に浮世絵が一世風靡した。ジャポニスムという名も生まれ、私達も葛飾北斎、東洲斎写楽、喜多川歌麿など耳にしたことのない方は少ないのではないだろうか。</p>

    <p>こららの人物は自身の作品が認められただけでなく、世界的に有名な画家フィンセント・ファン・ゴッホやクロード・モネなどにも影響も与えたのである。</p>

    <p>私達日本人はヨーロッパに浮世絵が芸術として広く認められたことは知っているが、インターネットのない時代にいったい誰がどうやって広めたのか、それを知る人はほとんどいない。</p>

    <p>実は明治初期に単身海を渡り世界に浮世絵の存在を知らしめた男がいたのである。</p>

    <p>林忠正　この人物がフランスに渡り、ゼロから美術商として根を張り、浮世絵を芸術として認めさせたのである。</p>

    <p>私たちがやろうとしていることは、日本で埋もれている芸術家が一気に世界に翔ける、その道筋を作りたいと考えている。今は林忠正の生きた時代と違い常に世界と繋がっている。</p>

    <p>この環境を生かし、林忠正の功績のように世界が認めるコンテンツアグリゲーターになることを思い、KABUKIと名付けた。</p>

    <p>NFT及びNFT関連通貨の価格変動については明らかに他の通貨とは違う。通常の通貨のほとんどは市場の盛り上がりを見て短期的な売り買いを繰り返すパターンが主流になっているがNFTは違う。</p>

    <p>今のNFTはまさにBTCの初期に当てはまる。初めて触れる仮想通貨のテクノロジーに混沌としながらもBTCの価格が跳ね上がったように…そのような空気、NFT関連銘柄を今、購入しておけば将来価格が跳ね上がるかもという期待値が含まれている。</p>

    <p>なぜそう言えるのか？</p>

    <p>現在、NFTは急激に注目を集めているものの市場全体としてはまだまだ小さい。</p>

    <p>仮想通貨市場　　2兆ドル</p>

    <p>NFT市場　　　　3億ドル未満</p>

    <p>それゆえにこれから規模が拡大できることが期待できる。</p>

    <p>仮想通貨長者という言葉も生まれた業界だが、それでも本当のチャンスは少ない。そのチャンスに気づき、いかに掴むか、それに尽きる。</p>
  </div>
</template>

<style lang="postcss" scoped>
p {
  @apply py-2 text-center;
}
</style>