<template>
  <div class="pb-8 sm:pb-16">
    <p>NFT及びNFT関連通貨の価格変動については明らかに他の通貨とは違う。通常の通貨のほとんどは市場の盛り上がりを見て短期的な売り買いを繰り返すパターンが主流になっているがNFTは違う。</p>

    <p>今のNFTはまさにBTCの初期に当てはまる。初めて触れる仮想通貨のテクノロジーに混沌としながらもBTCの価格が跳ね上がったように…そのような空気、NFT関連銘柄を今、購入しておけば将来価格が跳ね上がるかもという期待値が含まれている。</p>

    <p>なぜそう言えるのか？</p>

    <p>現在、NFTは急激に注目を集めているものの市場全体としてはまだまだ小さい。</p>

    <p>仮想通貨市場　　2兆ドル</p>

    <p>NFT市場　　　　3億ドル未満</p>

    <p>それゆえにこれから規模が拡大できることが期待できる。</p>

    <p>仮想通貨長者という言葉も生まれた業界だが、それでも本当のチャンスは少ない。そのチャンスに気づき、いかに掴むか、それに尽きる。</p>
  </div>
</template>

<style lang="postcss" scoped>
p {
  @apply py-2;
}
</style>